Revit 2027 API
ParameterTypeId.RbsElecTrueLoadPhaseb Property
 "True Power Phase B"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RbsElecTrueLoadPhaseb { get; }
Public Shared ReadOnly Property RbsElecTrueLoadPhaseb As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RbsElecTrueLoadPhaseb {
	ForgeTypeId^ get ();
}
static member RbsElecTrueLoadPhaseb : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace